Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoittautuminen_saamelaisnuorten_taidetapahtumaan_alkoi.html.tmx
Source language: fin
Languages: sms

source: Ilmoittautuminen Saamelaisnuorten taidetapahtumaan alkoi
sms: Iʹlmmtõõttmõš Sääʹmnuõri čeäʹppvuõttpeivva aaʹlji

source: Saamelaisnuorten taidetapahtumaan voi ilmoittautua 24.–31.3.2023 välisenä aikana Webropol -ohjelman kautta.
sms: Sääʹmnuõri čeäʹppvuõttpeivva vuäitt iʹlmmtõõttâd 24.–31.3.2023 kõskksaž poddân Webropol -prograamm pääiʹǩ .

source: Ilmoittautumislomake kuljetuksia ja majoituksia varten lähetetään saamelaisalueen kuntien kouluille 24.3.2023.
sms: Iʹlmmtõõttâmlomakk jååʹđtõõzzi da instõõllâmpaaiʹǩi diõtt vuõltteet sääʹmvuuʹd kooʹddi škooulid 24.3.2023.

source: Muut voivat tiedustella lomaketta osoitteesta sntaidetapahtuma(at)samediggi.fi.
sms: Järraz vueiʹtte teâđstõõllâd lomaakk addrõõzzâst sntaidetapahtuma(at)samediggi.fi.

source: Ilmoittautuminen taidetapahtuman lavaesityksiin, käsityöosioon ja pajoihin avautuu viikolla 14.
sms: Já ns:Iʹlmmtõõttmõš čeäʹppvuõttpeeiʹv kriʹlcc-čuäjtõõzzid, ǩiõttʼtuâjjosiooʹje da tuâjjpaaʹjid ävvan neäʹttlest 14.

source: Saamelaisnuorten taidetapahtuma järjestetään 26.–27.4.2023 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv riâžžât 26.–27.4.2023 Aanrest , Sääʹmkulttuurkõõskõs Sajoozzâst.

source: Tapahtuman lajeina ovat tänä vuonna esittävät taiteet, jollaista ovat esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
sms: Čeäʹppvuõttpeeiʹv šlaajân liâ tän eeʹjj čuäʹjteei čeäppõõzz, de näkam liâ ouddmiârkkân musikk, teatter, taʹnss, stand up da kriʹlcctiivtâs.

source: Toisena teemana on saamelainen käsityö (duodji, tyeji, ǩiõtt-tuejj) – saamelaisnuorten tekemät työt tulevat olemaan esillä tapahtuman aikana Sajoksessa.
sms: Nuʹbben teemman lij sääʹmǩiõttʼtuâjj (duodji, tyeji, ǩiõttʹtuâjj) – sääʹmnuõri tuejjeem tuâj liâ kuâsttjemnalla čeäʹppvuõttpeeiʹv poodd Sajoozzâst.

source: Esittävän taiteen ja saamelaisen käsityön tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
sms: Čuäʹjteei čeäppõõzz da sääʹmǩiõttʼtuâj puhttõõzz ärvstõõlât jeeʹrab jiijjâs-i ââʹǩǩrääidain.

source: Tapahtuma alkaa keskiviikkona 26.4. työpajoilla ja esiintyjien sound checkeillä.
sms: Čeäʹppvuõttpeiʹvv älgg seärad 26.4. tuâjjpaaʹjin da čuäʹjteeʹji sound checkein.

source: Tarjolla on Siidan sarvilakki-työpaja ja toiminnallinen näyttelykierros.
sms: Taʹrjjeemnalla liâ Siida čuäʹrvvkeäʹpper-tuâjjpääʹjj da toiʹmmjemnallšem čuäjtõskõõrv.

source: Siidan työpajat on tarkoitettu 7-vuotiaasta ylöspäin.
sms: Siida tuâjjpääʹj liâ jurddum 7-âkksast ääʹljeeʹl.

source: Lisäksi Sajoksessa saamelainen lastenkulttuurikeskus Mánnu ja nuorisoneuvosto tarjoavat yhteisöllisen ympäristöaiheisen taidetyöpajan.
sms: Lââʹssen Sajoozzâst sääʹm päärnaikulttuurkõõskõs Mánnu da nuõrisuåvtõs taʹrjjee õhttsallaž pirrõsteema õõʹnni čeäppõstuâjjpääʹj.

source: Mánnun ja nuorisoneuvoston taidetyöpaja on 5. luokasta ylöspäin.
sms: Mánnu da nuõrisuåvtõõzz čeäpõstuâjjpääʹjj lij 5. klaassâst ääʹljeeʹl.

source: Keskiviikkoiltaan on alustavasti suunniteltu discoa Inarissa, mutta tämä asia varmistuu myöhemmin.
sms: Seäradjeäʹǩǩiʹžže lij vuâđđeeʹjeld jurddum plaaneed disco Aanrest, leša tän ääʹšš raaveet mâʹŋŋlubust.

source: Torstaina 27.4. aamu alkaa viimeisillä sound checkeillä.
sms: Neljdpeeiʹv 27.4. tueʹlääž älgg mââimõs sound checkein.

source: Itse tapahtuma on alustavasti kello 10–12.
sms: Jiõčč šõddmõš lij vuâđđeeʹjeld čiâss 10–12.

source: 30, sen jälkeen ruokailu, palkintojen jako ja konsertti, jonka jälkeen kotiinlähtö kello 15.00.
sms: 30, tõn mâŋŋa poorrâmpodd, ciisti juâkkmõš da konseʹrtt, koon mâŋŋa domoi vuâlggmõš čiâss 15.00.

source: Päivän aikana on mahdollisuus tutustua käsityöosioon tulleisiin töihin erillisessä näyttelytilassa.
sms: Peeiʹv poodd lij vueiʹtlvažvuõtt tobstõõttâd ǩiõttʼtuâjjosiooʹje puättam tuâjaid pååđčuäjtõspääiʹǩest.

source: Saamelaiskäräjät kustantaa osallistujien matkat ja tarvittaessa majoituksen.
sms: Sääʹmteʹǧǧ mähss vuässõõđji maaʹtǩid da taarbšeen instõõllâmpääiʹǩ.

source: Alustava ohjelma: Keskiviikko 26.4. 13 Sound check ohjelman mukaan, Sajos 13-17 Ruokailut porrastetusti 13–18 Työpajat ja näyttelykierrokset porrastetusti, Siida 15–18.
sms: Vuâđđeei programm: Seärad 26.4. 13 Sound check prograamm mieʹldd, Sajos 13-17 Poorrâmpoodd juõkkumnalla 13–18 Tuâjjpääʹj da čuäjtõskõrvvi juõkkumnalla, Siida 15–18.

source: 30 Työpajat porrastetusti, Sajos 18–21 Alustava varaus disco, Inari
sms: 30 Tuâjjpääʹj juõkkumnalla, Sajos 18–21 Vuâđđeei vaʹrrjõs disco, Aanar

source: Torstai 27.4. 8–9 Aamupala 8–10 Sound check ohjelman mukaan, Sajos 10–12.
sms: Neljdpeiʹvv 27.4. 8–9 Tueʹlesporrmõš 8–10 Sound check prograamm mieʹldd, Sajos 10–12.

source: 30 Taidetapahtuma 12.30–14.00 Ruokailu, raati kokoontuu 14.00 Palkintojen jako ja konsertti 15.00 Kotiinlähtö
sms: 30 Čeäʹppvuõttpeiʹvv 12.30–14.00 Poorrâmpodd, ärvstõõllijoukk noorââtt 14.00 Ciisti juâkkmõš da konseʹrtt 15.00 Domoi vuâlggmõš

source: Lisätietoja: Miia Ruokojärvi miia. ruokojarvi(a)samediggi.fi 010 839 3169|+358 (0) 403521549
sms: Lââʹssteâđ: Miia Ruokojärvi miia.ruokojarvi(at)samediggi.fi 010 839 3169|+358 (0) 403521549

source: Kuva: Taidetapahtuma 2022.
sms: Snimldõk: Čeäppõspeeiʹv 2022.

source: Ville-Riiko Fofonoff / Saamelaiskäräjät
sms: Ville-Riiko Fofonoff/Sääʹmteʹǧǧ
